Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ikke-fiskekvote-aa-leve-av-for-aapen-gruppe-i-2019.html.tmx
Source language: nob
Languages: sme

source: Ikke fiskekvote å leve av for åpen gruppe i 2019
sme: Rabas joavkkus 2019:s ii leat birgenvejolaš bivdoearri

source: Fiskeriminister Harald T. Nesvik ga 21. desember fiskere i åpen gruppe den trasige julebeskjeden om at de ikke kan drive et fiske de kan leve av kommende år.
sme: Guolástusministtar Harald T. Nesvik attii juovlamánu 21. b. rabas jovkui surgadis juovladieđu ahte eai sáhte guolástit birgehahtti lági mielde boahtte jagi.

source: – Jeg er utrolig skuffet over at fiskeriministeren nå ikke sikrer forutsetningene som fremgår i forarbeidene til deltakerloven, hvor det forutsettes at det for sjøsamiske fiskere skal være en rett til å fiske som man «kan leve av», sier sametingsråd Silje Karine Muotka.
sme: – Mun lean hui sakka behtohallan go guolástusministtar dál ii sihkkaraste eavttuid mat bohtet ovdan oasseváldilága ovdabargguin, mas eaktuduvvo ahte mearrasámi guolásteddjiin galgá leat vuoigatvuohta guolástussii mainna sáhttá birget, dadjá sámediggeráđđi Muotka.

source: – Statsråden setter en stopper for den svært positive utviklingen i åpen gruppe med å sette torskekvotene så lavt for 2019 at mange mindre fiskere i åpen gruppe kommer til å slite veldig.
sme: – Stáhtaráđđi bisseha hui dárbbašlaš ja hui buori ahtanuššama rabas joavkkus go bidjá dorskebivdoeriid nu vulos 2019:s ahte ollu smávit guolásteaddjit rabas joavkkus gártet rahčat hui ollu.

source: Dette er en stor trussel mot sjøsamisk kultur, og staten har et utvilsomt ansvar for å sikre sjøsamisk kultur en fremtid, som også Nasjonal Institusjon for menneskerettigheter peker på når det gjelder sjøsamiske fiskerier, sier Muotka.
sme: Dát áitá sakka mearrasámi kultuvrra, ja stáhtas lea eahpitkeahttá ovddasvástádus mearrasámi kultuvrra sihkkarastimis boahtteáiggis, maid maiddái Olmmošvuoigatvuođaid nationála ásahus cuiggoda go guoská mearrasámi guolástusaide, dadjá Muotka.

source: Muotka fremhever at Sametinget selvsagt også ønsker en forvaltning der vi ivaretar ressursgrunnlaget for fremtiden, og ikke overbeskatter fiskeressursene.
sme: Dohkketmeahttun

source: Utfordringen er at hele fiskeriforvaltningen er innrettet på å tilgodese de store fartøyene.
sme: Muotka oaivvilda ahte Sámediggi dieđusge háliida maiddái dakkár hálddašeami mas boahtteáiggi resursavuođđu suodjaluvvo, eaige guolleresurssat goariduvvo.

source: – Vi mener de store må redusere sitt fiske, og at det må gjøres endringer i trålstigen slik at vi kan ha en aktiv kystflåte, sier Muotka.
sme: Hástalussan lea ahte olles guolástushálddašeapmi láhčá ávkin stuorát fatnasiidda.

source: – I mellomtiden skal altså fiskere i åpen gruppe, som holder kysten i gang gå uten mulighet til å kunne leve av fisket de driver.
sme: – Mii oaivvildat ahte stuorát fatnasat dat fertejit unnidit bivddu, ja ahte trolaráidalasa ferte rievdadit nu ahte mis sáhttet leat árjjalaš riddofatnasat, dadjá Muotka.

source: Det er uakseptabelt, sier Muotka.
sme: – Dan botta galget nappo guolásteaddjit rabas joavkkus, mat bisuhit rittu eallimin almmá vejolašvuođa haga sáhttit birget sin bivdduin.

source: Reagerer på aktivitetskravet
sme: Dát lea dohkketmeahttun, dadjá Muotka.

source: Muotka mener at når det er et sånt press på torskeressursen, burde kvoteavtaler med andre land vurderes med reduksjon av torskekvote for at det skal være mulig å videreføre en aktiv, effektiv og samfunnsstyrkende kystflåte fremover.
sme: Reageret aktivitehtagáibádussii

source: Hun reagerer også sterkt på at ministeren dobler aktivitetskravet i forhold til krabbefisket fra kr 100.000 til 200.000 nå.
sme: Muotka oaivvilda ahte go lea nu garra preassa dorskeresursii, berrešii bivdoearrešiehtadusaid eará riikkaiguin árvvoštallat nu ahte geahpedit dorskebivdoeari vai galgá leat vejolašvuohta bisuhit árjjalaš, beaktilis ja servodatnannejeaddji riddofatnasiid boahtteáiggis.

source: – Det er et krav som uunngåelig ytterligere øker presset på torskeressursen og kysttorsken.
sme: Son reagere maiddái garrasit dasa go ministtar duppalastá aktivitehtagáibádusa reabbábivddus 100 000 ruvnnus 200 000 ruvdnui dál.

source: Selv om man kan fylle aktivitetskravet med annen kvitfisk, har myndighetene i arbeidet med å opprettholde en sjøsamisk kultur lagt opp til et stort fokus på torskefiske både gjennom avsetningen til kystfiskekvoten og disse aktivitetskravene for å få krabbekvote.
sme: – Dát gáibádus eahpitkeahttá ain eanet lasiha deattu dorskeresursii ja riddodorskái.

source: Har ikke konsultert Sametinget
sme: Vaikko sáhtášii deavdit aktivitehtagáibádusa eará vilges guliiguin, de leat eiseválddit barggusteaset mearrasámi kultuvrra bisuheamis bidjan hui stuorra fokusa dorskebivdui sihke riddobivdoeriid várrema bokte ja dáid aktivitehtagáibádusaiguin oažžut reabbábivdoeari.

source: Muotka konstaterer også at statsråden beklageligvis heller ikke har konsultert Sametinget når det gjelder kvotereguleringen i henhold til konsultasjonsavtalen.
sme: Sámedikkiin eai leat konsulteren

source: – Vi har i desember gjennomført det jeg vil kalle et svakt forberedt møte, hvor det ikke ble gjort noen som helst forsøk på å finne løsninger på kvotespørsmål for åpen gruppe og kystfiskekvoten fra ministerens side, sier Muotka.
sme: Muotka konstatere ja mii lea maiddái šállošahtti go stáhtaráđđi ii leat konsulteren Sámedikkiin go guoská bivdoearrereguleremii konsultašuvdnašiehtadusa mielde.

source: Møtet var ikke noen konsultasjon, da det ikke ble gjort noen vurderinger fra departementet sin side om ansvaret for sjøsamisk kultur, og heller ikke noen forsøk på å løfte løsninger.
sme: – Mii leat juovlamánus čađahan čoahkkima masa mu mielas ledje funet ráhkkanan, gos ii movtge geahččaluvvon gávdnat čovdosiid bivdoearreáššái rabas joavkkus ja riddobivdoearis ministara beales, dadjá Muotka.

source: – Sametinget måtte legge frem våre forslag på forhånd, og jeg prøvde videre i møtet å konkretisere ytterligere løsninger, men må bare konstatere at fiskeriministeren virket som om han var opptatt av å plukke fra hverandre alle de forslag Sametinget kom med.
sme: Čoahkkin ii lean konsultašuvdna, go departemeantta beales eai dahkan makkárge árvvoštallamiid mearrasámi kultuvrra ovddasvástádusas, eaige movtge geahččalan gávdnat čovdosiid.

source: Det som skjedde var ikke konsultasjoner som etter avtalen «skal foregå i god tro og med målsetting om å oppnå enighet om foreslåtte tiltak», sier Muotka.
sme: – Sámediggi fertii ovdan bidjat min evttohusa ovdagihtii, ja mun geahččalin čoahkkimis konkretiseret eanet čovdosiid, muhto ferten dušše konstateret ahte guolástusministtar orui válljemin eret buot evttohusaid maid Sámediggi buvttii.

source: For intervju, eller spørsmål, ta kontakt med sametingsråd Silje Karine Muotka , mob. +47 984 87 576
sme: Dat mii dáhpáhuvai ii leat konsultašuvdna mii šiehtadusa mielde “galgá dáhpáhuvvot buriin jáhkuin ja dainna ulbmilin ahte soahpat evttohuvvon doaibmabijuin”, dadjá Muotka.
